<style type="text/css">
<!--
body {
	background-color: #E0DFE3;
}
.style1 {
	font-size: 12px;
	font-family: Tahoma;
	width: 644px;
	color: #000000;
	background-color: #F6F9FE;
	padding-left: 40px;
	padding-right: 40px;
}
.blok {
	font-size: 12px;
	font-family: Tahoma;
	border: 1px dashed #333333;
	width: 800px;
	height: auto;
	background-color: #FFFFFF;
	padding-top: 20px;
	padding-bottom: 20px;
}
.style2 {
	font-size: 12px;
	font-family: Tahoma;
	border: 1px dashed #333333;
	width: 724px;
	color: #000000;
	background-color: #F6F9FE;
	height: auto;
	line-height: normal;
}
.nadpis {
	font-size: 36px;
	font-family: Tahoma;
	width: 724px;
	color: #000000;
	background-color: #F6F9FE;
	height: auto;
	line-height: 65px;
	font-weight: bold;
}
a:link {
	color: #666666;
	text-decoration: none;
}
a:hover {
	color: #000000;
	text-decoration: none;
}
a:visited {
	color: #666666;
	text-decoration: none;
}
a:active {
	color: #666666;
	text-decoration: none;
}
.styl1 {font-size: 18px}
-->
</style>
<title>&#268;te&scaron; m&#283;</title><div align="center">
  <div class="blok">
    <div class="style2">
    <div class="nadpis">&#268;as Partyz&aacute;n&#367;</div>
    <div class="style1">
      <p align="left"><strong>Verze : </strong>0.75 pro OFP - ofici&aacute;ln&#283; vydan&aacute; 24. kv&#283;tna 2006 <br />
        <br />  
        <strong>Typ tvorby : </strong>Videomise<br />
        <br />
        <strong>Ostrov : </strong>Nogova<br />
        <br /> 
        <strong>Doporu&#269;en&aacute; verze OFP :</strong> 1.96 <br />
        <br />
        <strong>Autor : </strong>theraptor<br />
        <br />
        <strong>Pomocn&eacute; pr&aacute;ce : </strong>        BoborSK  - nezbytn&eacute; addony, Gaia - poskytnut&iacute; dialog&#367; a v&yacute;klad pot&#345;ebn&yacute; pro pochopen&iacute; :), za co&#382; jim d&#283;kuji <br />
        <br />
        <strong>Dabing : <br />
        <br />
        </strong>Stasovsky : theraptor aka Seth <br />
        <br />
        Legonan : Je&#382;uro<br />
        <br />
        Ferocity : Big_Foot <br />
        <br />
        Hills, Li&scaron;ka1: Golem<br />
        <br />
        Hrad : Blackjabel<br />
        <br />
        Velitel hradu, Victor : Gaia<br />
        <br />
        Melish : King<br />
        <br /> 
        Scout1 : celoush</p>
      <p align="left">Driver1 : Sarge <br />
        <br />
        Co_driver : Watty Watts </p>
      <p align="left">Driver : Globus<br />
        <br />
        <strong>Velikost : </strong> 30   Mb, &#268;SLA2 U 1 Mod 270 Mb <br />
        <br />
        <strong>Betatest :</strong> LAW, Blackjabel, Cpt.Foley <br />
        <br />
        <strong>Popis :</strong> <br />
        <br />
        Jeliko&#382; jsem tomuto d&iacute;lu v&#283;noval tolik &#269;asu a stejn&#283; jsem ho nestihl dokon&#269;it, tak to trochu rozvedu.<br /> 
        <br />
        N&aacute;pad vytvo&#345;it video s p&#345;epaden&iacute;m rusk&eacute;ho konvoje partyz&aacute;ny jsem dostal, kdy&#382; jsem uve&#345;ejnil svoje prvn&iacute; po&#345;&aacute;dn&eacute; video V&yacute;cvik, na kter&eacute; vzpom&iacute;n&aacute;m v dobr&eacute;m - &scaron;lo o kr&aacute;tkou, ale celkem zaj&iacute;mavou videomisi, kde jste v 4 minut&aacute;ch shl&eacute;dli v&yacute;cvik rusk&yacute;ch jednotek. Cht&#283;l jsem v podobn&yacute;ch v&#283;cech pokra&#269;ovat, proto&#382;e mi tvorba zabrala jen 4 dny a v&yacute;sledek byl slu&scaron;n&yacute;, tak jsem p&#345;i&scaron;el s n&aacute;padem ud&#283;lat asi 5 minutov&eacute; p&#345;epaden&iacute;. P&#367;vodn&iacute; n&aacute;zev byl Sme&#269;ka Vlk&#367;, kter&yacute; se mi ale nezd&aacute;l p&#345;&iacute;li&scaron; vhodn&yacute; pro tuto situaci. Jen&#382;e jsem zjistil, &#382;e mi tento n&aacute;m&#283;t sk&yacute;t&aacute; tolik mo&#382;nost&iacute;, &#382;e jsem se rozhodl cel&eacute; video mnohem v&iacute;ce rozv&eacute;st, ne&#382; jsem na za&#269;&aacute;tku &#269;ekal. Pr&aacute;ce &scaron;ly celkem dob&#345;e, ov&scaron;em &#269;as se po&#269;&iacute;tal &#345;&aacute;dov&#283; po t&yacute;dnech. Jak&yacute; rozd&iacute;l mezi malou 4 minutovou uk&aacute;zkou a d&iacute;lem, kter&eacute; je 20 minutov&eacute;, ale d&#283;lalo se na n&#283;m 1,5 roku. Jak je mo&#382;n&eacute;, &#382;e to bylo tolik? Jednak z&#269;&aacute;sti proto, &#382;e jsem na v&scaron;em v podstat&#283; pracoval s&aacute;m (a&#382; na addony, se kter&yacute;mi jsem musel po&#382;&aacute;dat o pomoc BoboraSK), proto&#382;e zast&aacute;v&aacute;m n&aacute;zor, &#382;e kdy&#382; je to mo&#382;n&eacute;, tak je lep&scaron;&iacute; n&#283;co d&#283;lat s&aacute;m, jeliko&#382; nen&iacute; p&#345;&iacute;li&scaron; dobr&eacute;, kdy&#382; se m&iacute;s&iacute; pr&aacute;ce n&#283;kolika lid&iacute; v jedn&eacute; misi. U kampan&#283; je to n&#283;co jin&eacute;ho, tam ka&#382;d&yacute; pracuje na svoj&iacute; misi. Ale u jedn&eacute; v&#283;ci je to t&#283;&#382;k&eacute; a j&aacute; jsem rad&#283;ji necht&#283;l riskovat, &#382;e by n&#283;co nebylo tak, jak bych cht&#283;l. Ale nav&iacute;c m&#283; postihl probl&eacute;m, kter&yacute; prodlou&#382;il dobu &quot;v&yacute;voje&quot; v podstat&#283; 2x - &#382;e jsem toti&#382; asi v polovin&#283; tvorby do&scaron;el k z&aacute;v&#283;ru, &#382;e to co d&#283;l&aacute;m v&#367;bec neodpov&iacute;d&aacute; tomu, co jsem vlastn&#283; cht&#283;l. P&#367;vodn&iacute; verze byla v podstat&#283; oby&#269;ejn&aacute; a celkem nudn&aacute; videomise, jen del&scaron;&iacute; a bez &#382;&aacute;dn&yacute;ch zaj&iacute;mav&yacute;ch kamer a nov&yacute;ch animac&iacute;. Tak&#382;e jsem se rozhodl ke smrt&iacute;c&iacute;mu kroku podle z&aacute;sady ne&#382; vydat &scaron;mejd, tak rad&#283;ji nevydat nic. Star&aacute; verze je konzervov&aacute;na a j&aacute; dokon&#269;uji v podstat&#283; 8 m&#283;s&iacute;c&#367; novou verzi - pr&aacute;ce jde dob&#345;e, ale na ja&#345;e 2006 n&#283;jak ztr&aacute;c&iacute;m motivaci a asi 2 m&#283;s&iacute;ce jsem na video ne&scaron;&aacute;hl. Pak jsem se trochu probudil &#345;ekl si, &#382;e to do AA n&#283;jak dokon&#269;&iacute;m. Jak jsem psal, OFP mi neumo&#382;&#328;uje ud&#283;lat takovou simulaci boje, jakou bych si p&#345;&aacute;l, tak&#382;e uvid&iacute;me, jak v&scaron;e dopadne p&#345;i AA (no a taky mi prakticky do&scaron;el &#269;as, d&#283;lat n&#283;co do vyd&aacute;n&iacute; AA). <br />
        <br />
        Ka&#382;dop&aacute;dn&#283; bych cht&#283;l te&#271;, kdy&#382; je v&scaron;e za mnou a v podstat&#283; jen ztr&aacute;c&iacute;m &#269;as psan&iacute;m tohohle, pod&#283;kovat v&scaron;em, co za mnou st&aacute;li a v&#283;&#345;ili mi a hlavn&#283; Cpt.Foleymu, v&#283;rn&eacute;mu druhovi a spole&#269;n&iacute;kovi. <br />
        <br />
        Co m&aacute;m vlastn&#283; je&scaron;t&#283; pov&iacute;dat - n&#283;co se ur&#269;it&#283; najde. T&#345;eba to, jak jsem se mo&#345;il s t&iacute;m, aby mise vypadala trochu l&eacute;pe. Jak jsem se nakonec rozhodl pou&#382;&iacute;t &#268;SLA 2 U 1. Nebo jak jsem do &#268;P nacpal addon tr&aacute;vy, kter&aacute; sice nevypad&aacute; n&#283;jak skv&#283;le, ale rozhodn&#283; OFP vylep&scaron;uje - nakonec jsem zjistil, &#382;e z&#345;ejm&#283; CPU nezat&#283;&#382;uje tolik, jak jsem se ob&aacute;val, proto&#382;e je z&#345;ejm&#283; na vin&#283; &scaron;patn&#283; nastaven&eacute; DXDLL. P&#367;vodn&#283; toti&#382; m&#283;la b&yacute;t i verze bez tr&aacute;vy, ale po tomto zji&scaron;t&#283;n&iacute; nebyl d&#367;vod ji vytvo&#345;it. Byl celoush, kdo kdysi &#345;ekl, &#382;e lid&eacute; si va&scaron;i misi nest&aacute;hnout kv&#367;li addon&#367;m, ale naopak se najdou lid&eacute;, kte&#345;&iacute; si ji pr&aacute;v&#283; kv&#367;li addon&#367;m nest&aacute;hnou. Tak&#382;e douf&aacute;m, &#382;e stahov&aacute;n&iacute; MODu pro n&#283; nebude tak stra&scaron;n&aacute; v&#283;c, s dne&scaron;n&iacute;mi p&#345;ipojen&iacute;mi v tom probl&eacute;m nevid&iacute;m a v&scaron;e ostatn&iacute; je u mise. A jestli si n&#283;kdo misi nest&aacute;hne pr&aacute;v&#283; kv&#367;li tomu, tak a&#357;, jeho chyba. <br />
        <br />
        <strong>Zaj&iacute;mavosti aneb d&iacute;lo bylo propracovan&#283;j&scaron;&iacute; ne&#382; jsme mysleli : </strong><br />
        <br />
        P&#367;vodn&iacute; verze je st&aacute;le archivov&aacute;na a mo&#382;n&aacute; ji vyd&aacute;m je&scaron;t&#283; p&#345;ed AA jako bonus, abyste vid&#283;li, jak &scaron;patn&eacute; n&#283;co m&#367;&#382;e b&yacute;t :)<br />
        <br />
        Kdo p&#345;ijde prvn&iacute; na to, co hraje za hudbu v kone&#269;n&yacute;ch titulc&iacute;ch, m&aacute; u m&#283; pan&aacute;ka nebo jednu animaci :)<br />
        Nen&iacute; to nijak t&#283;&#382;k&eacute;. <br />
        <br />
  &#268;as Partyz&aacute;n&#367; nen&iacute; m&#367;j n&aacute;zev, pojmenoval jsem to podle jednoho dokumentu, co kdysi b&#283;&#382;el na &#268;T2.<br />
        <br />
        Ne nadarmo n&#283;komu jm&eacute;no Legonan p&#345;ipom&iacute;n&aacute; P&aacute;na prsten&#367; - v n&#283;jak&eacute;m z&aacute;chv&#283;vu, kdy jsem nemohl p&#345;ij&iacute;t na &#382;&aacute;dn&eacute; jm&eacute;no jsem si takhle vypomohl s Legolasem :)<br />
        <br />
        V p&#367;vodn&iacute;m projektu se po&#269;&iacute;talo s v&iacute;ce osobit&yacute;mi charaktery, ale nakonec jsem v&scaron;e zredukoval v podstat&#283; na 4-5 hlavn&iacute;ch rol&iacute; a zbytek jen mal&eacute; vstupy. Ono je to nakonec lep&scaron;&iacute;, &#269;lov&#283;k alespo&#328; m&aacute; trochu p&#345;ehled o tom, koho na obrazovce vlastn&#283; sleduje. Jedin&eacute;, co m&#283; trochu mrz&iacute; je, &#382;e jsem vyst&#345;il b&yacute;val&eacute;ho voj&aacute;ka zvl&aacute;&scaron;tn&iacute;ch jednotek, kter&yacute; trp&iacute; ob&#269;asn&yacute;mi z&aacute;chvaty deprese - m&#283;l jsem vymy&scaron;lenou p&#283;knou situaci, kdy m&aacute;lem v&scaron;e zhat&iacute;. <br />
        <br />
        V p&#367;vodn&iacute; verzi se m&#283;la n&#283;kolikr&aacute;t objevit postava Viktora Trosky, ov&scaron;em jako komisk&aacute; figura - v novin&aacute;ch m&#283;lo b&yacute;t, &#382;e byl soudce zat&#269;en pro zpronev&#283;ru a sexu&aacute;ln&iacute; obt&#283;&#382;ov&aacute;n&iacute; obh&aacute;jc&#367;. <br />
        <br />
        Ve videu uvid&iacute;te, &#382;e partyz&aacute;ni pou&#382;&iacute;vaj&iacute; pro sv&eacute; vys&iacute;l&aacute;n&iacute; k&oacute;d - bohu&#382;el nen&iacute; &#345;e&#269;eno, co to je, proto&#382;e konverzace prob&iacute;h&aacute; norm&aacute;ln&#283;. Nestihl jsem do p&#345;&iacute;b&#283;hu zakomponovat takov&yacute; men&scaron;&iacute; &#382;ert&iacute;k, &#382;e dva oper&aacute;to&#345;i jsou brat&#345;i z &#268;ech, proto pou&#382;&iacute;vaj&iacute; &#269;estinu na komunikaci a Rus&#367;m z toho t&#345;e&scaron;t&iacute; hlava :)<br />
        <br />
        Bylo pou&#382;ito z&#345;ejm&#283; nejv&iacute;c animac&iacute; v jedn&eacute;m misi a nejv&iacute;c &#269;asu str&aacute;veno nad t&iacute;m, aby se postavy v&#382;dy chovaly p&#345;esn&#283; tak, jak jim bylo p&#345;edur&#269;eno. <br />
        <br />
        Bylo naps&aacute;no nejv&iacute;c &#382;v&aacute;st&#367; v tomto readme, proto&#382;e autor m&#283;l radost, &#382;e v&scaron;e dokon&#269;il a nemohl se od toho prost&#283; odpoutat. <br />
        <br />
        Autor riskoval 5 z &#269;tvrtletky z Matematiky, aby v&aacute;m toho d&iacute;lo mohl p&#345;in&eacute;st co nejd&#345;&iacute;ve. <br />
        <br />
        <strong>Addony :</strong> <br />
        <br />
        V&scaron;echny addony (Krom&#283; &#268;SLA 2 U 1) jsou automaticky nainstalov&aacute;ny spolu s mis&iacute;, &#268;SLA mod se mi tentokr&aacute;t p&#345;ipojit nepoda&#345;ilo, tak&#382;e si ho mus&iacute;te st&aacute;hnout. <strong>&nbsp;&nbsp;&nbsp;<br />
        <br />
        </strong><strong>Indesign Anim Pack 3.00 (P&#345;ibalen - Indesign_Anim_Pack_3.00) :</strong> <a href="http://ofp.gamezone.cz/index.php?showthis=6024&amp;newlang=cze" target="_blank"><br />
      </a>N&aacute;hled :<a href="http://ofp.gamepark.cz/index.php?showthis=6003&amp;newlang=cze" target="_blank"> nen&iacute; <br />
      <br />
      <strong>Indesign addony  (P&#345;ibalen - indesign_addons) :</strong> <br />
N&aacute;hled : http://ofp.gamepark.cz/index.php?showthis=6003&amp;newlang=cze</a><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br />
          <br />
          Mig&#367;v zv&iacute;&#345;ec&iacute; bal&iacute;&#269;ek (P&#345;ibalen - MiG_anim) :</strong> <a href="http://ofp.gamezone.cz/index.php?showthis=6024&amp;newlang=cze" target="_blank"><br />
          </a>N&aacute;hled :<a href="http://ofp.gamepark.cz/index.php?showthis=6003&amp;newlang=cze" target="_blank"> http://ofp.gamepark.cz/index.php?showthis=6003&amp;newlang=cze</a><br />
          <br />
          <strong>Uwar addon tr&aacute;vy (P&#345;ibalen - uwar_grass, uwar_empty) :</strong><br />
          N&aacute;hled : nen&iacute;
          <br />
          <br />
          <strong>&#268;SLA 2 UPDATE 1 MOD : </strong><br />
          N&aacute;hled : <a href="http://games.tiscali.cz/clanek/dl.asp?id=9347" target="_blank">http://games.tiscali.cz/clanek/dl.asp?id=9347</a><br />
          Ke sta&#382;en&iacute; na : <a href="http://www.filefront.com/?filepath=/tiscali/CSLA2_Update1.exe" target="_blank">http://www.filefront.com/?filepath=/tiscali/CSLA2_Update1.exe</a><a href="ftp://www.gamezone.cz:8021/ofpd/unofaddons2/EDG_res.zip" target="_blank"></a><br />
          <br />
          <strong>Instalace :</strong> <br />
          <br />
          * Verze ve form&aacute;tu zip : <br />
          Soubor _&#268;as partyz&aacute;n&#367;.Noe.pbo <br />
          zkop&iacute;rujte do adres&aacute;&#345;e mis&iacute; (standartn&#283; : C:\Program Files\Codemasters\Operation Flashpoint\Missions). <br />
          <br />
          Soubory addon&#367; <br />
          (editorupdate102.pbo,  EditorUpdate175Noe.pbo, indesign_addons.pbo, Indesign_Anim_Pack_3.00.pbo, MiG_anim.pbo, OBJECTS1.pbo, uwar_empty.pbo, uwar_grass.pbo) <br />
          <br />
          zkop&iacute;rujte do sv&eacute;ho adres&aacute;&#345;e addon&#367; (standartn&#283; : C:\Program Files\Codemasters\Operation Flashpoint\Addons) <br />
          <br />
          <strong>Pozn&aacute;mky :</strong> <br />
          <br />
          Doporu&#269;uji st&aacute;hnout men&scaron;&iacute; patch k &#268;SLA m&oacute;du, m&aacute; 400 Kb a opravuje n&#283;kter&eacute; chyby s p&#345;&iacute;li&scaron;nou n&aacute;ro&#269;nost&iacute; n&#283;kter&yacute;ch &#268;SLA efekt&#367;, mezi n&aacute;mi, stejn&#283; efekt p&#345;ed a po patchi nepozn&aacute;te :) <br />
          <br />
          <a href="http://flashpoint.tiscali.cz/download/CSLA2Update1_ConfigWithoutEffects_noEngineSmoke_BETA1.zip" target="_blank">http://flashpoint.tiscali.cz/download/CSLA2Update1_ConfigWithoutEffects_noEngineSmoke_BETA1.zip</a><br />
          <br />
          Volba titulk&#367; - standartn&#283; jsou vypnuty. <br />
          <br />
          D&#283;kuji v&scaron;em dab&eacute;r&#367;m, &#382;e se sna&#382;ili a jejich kvalitn&iacute; hlas pro n&aacute;&scaron; kvalitn&iacute; sluch dod&aacute;v&aacute; videu jiskru. P&#345;esto jim chci vynadat, resp. n&#283;kolik v&yacute;te&#269;n&iacute;k&#367;m (jm&eacute;na za&#269;&iacute;naj&iacute;c&iacute; nyn&iacute; na S atd.), kte&#345;&iacute; bohu&#382;el sv&#367;j hlas p&#345;izp&#367;sobovali ku obrazu sv&eacute;mu a ve fin&aacute;le v&aacute;m n&#283;kter&eacute; postavy mohou p&#345;ipadat komick&eacute;. Uvid&iacute;me v ArmA. <br />
          <br />
          Pokud se pod&iacute;v&aacute;te do mise bl&iacute;&#382;e, objev&iacute;te mnoho zaj&iacute;mavost&iacute;, kter&eacute; jsou uvnit&#345; poschov&aacute;v&aacute;ny. Pokud jste n&aacute;v&scaron;t&#283;vn&iacute;ky Ruprtova f&oacute;ra, mo&#382;n&aacute; by v&aacute;s zaj&iacute;malo, kterou postavu jste p&#345;edstavovali ;) Mrkn&#283;te se t&#345;eba taky do stringtablu. <br />
          <br />
          Menu kapitol tu nen&iacute; jen tak pro par&aacute;du, tak&#382;e douf&aacute;m, &#382;e kdy&#382; se n&#283;kdo bude cht&iacute;t pod&iacute;vat znovu, tak si vybere, co chce - jinak p&#345;i prvn&iacute;m spu&scaron;t&#283;n&iacute; na v&aacute;s &#269;ek&aacute; b&#283;hem sledov&aacute;n&iacute; men&scaron;&iacute; p&#345;ekvapen&iacute; :) <br />
          <br />
          Animpack 3 je sou&#269;&aacute;st&iacute; tohoto videa a bohu&#382;el je mi l&iacute;to, ale tentokr&aacute;t nen&iacute; pou&#382;iteln&yacute; pro jin&eacute;, jako tomu bylo d&#345;&iacute;ve. Animace jsou p&#345;&iacute;li&scaron; specifick&eacute; pro ur&#269;it&eacute; situace. <br />
          <br />
          <strong>Doporu&#269;en&aacute; minim&aacute;ln&iacute;  konfigurace  : </strong> CPU 1.2 Ghz, 512 Mb RAM,  128Mb karta ( a vypnut&yacute; dxdll - pokud nev&iacute;te, co to je, tak si t&eacute;to v&#283;ty nev&scaron;&iacute;mejte) <br />
          <br />
          <strong>Zn&aacute;m&eacute; probl&eacute;my : </strong>&#381;&aacute;dn&eacute; probl&eacute;my nebyly zji&scaron;t&#283;ny </p>
      <p align="left">Pokud naraz&iacute;te na n&#283;jak&yacute; probl&eacute;m, kontaktujte m&#283; na :<strong> <a href="mailto:TheRaptor@centrum.cz">theraptor@centrum.cz</a></strong><br />
          <br />
              <strong>Zvl&aacute;&scaron;tn&iacute; pod&#283;kov&aacute;n&iacute; : </strong><br />
              <br />
              Silver Falcon za to, &#382;e mi sv&yacute;m tutori&aacute;lem osv&#283;tlil z&aacute;klady tvorby animac&iacute; a j&aacute; d&iacute;ky tomu do&scaron;el a&#382; sem.<br />
                Golem za spoustu z&aacute;bavn&yacute;ch chvil jak u OFP, tak norm&aacute;ln&#283;.<br />
                Bohosu za to, &#382;e m&aacute; dar d&#283;lat lidi &scaron;&#357;astn&yacute;mi :)<br />
                Tu&#269;i aka Cpt.Foley za Dunu. <br />
                M&yacute;m rodi&#269;&#367;m za to, &#382;e neschvaluj&iacute; nic z toho, co d&#283;l&aacute;m a d&#283;laj&iacute; v&scaron;echno proti tomu.
                <br />
                Blackjabel za to, &#382;e chod&iacute; pozd&#283; sp&aacute;t. <br />
                Kamz&iacute;k za zaj&iacute;mav&eacute; diskuze a &#382;e je fajn &#269;lov&#283;k. <br />
                Stene za tvorbu webu, men&scaron;&iacute; slu&#382;bi&#269;ku a dobr&yacute; pokec.
                <br />
                V&scaron;em, co mi v&#283;&#345;ili.<br />
                Vatik&aacute;n.<br />
          <br />
        <strong>Z&aacute;v&#283;r : </strong>P&#345;eji v&scaron;em p&#345;&iacute;jemnou z&aacute;bavu s  touto videomis&iacute;, nad kterou jsem str&aacute;vil mnoho &#269;asu, kter&yacute; se mi douf&aacute;m  vyplatil. Douf&aacute;m &#382;e se dob&#345;e pobav&iacute;te a j&aacute; budu v&#283;d&#283;t, &#382;e jsem mnoho  cenn&yacute;ch hodin nevlo&#382;il do ni&#269;eho. </p>
      <p align="left">	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;theraptor</p>
      <p align="left">Ps. Omlouv&aacute;m se t&#283;m, kter&eacute; jsem ve sv&eacute; roztr&#382;itosti zapom&#283;l jmenovat. <br />
      Pps. Toto je majetek spojen&yacute;ch st&aacute;tu Nogovsk&yacute;ch a jako takov&yacute; nesm&iacute; b&yacute;t zneu&#382;it ne d&eacute;le, ne&#382; 1 rok. To jen na m&#283; dolehla nov&aacute; m&oacute;da autorsk&yacute;ch upozorn&#283;n&iacute; :) </p>
      <div align="center"><a href="http://www.indesign.name" class="styl1">http://www.indesign.name</a></div>
      <p align="left"><br />
      </p>
    </div>
    </div>
  </div>
</div>
<p>&nbsp;</p>
